@extends('layout.master')

@section('title', 'О нас')

@section('content')

    <div class="col-md-8 blog-main">
        <h3 class="pb-3 mb-4 font-italic border-bottom">
            О нас
        </h3>

        <p>Главное различие между всеми нашими представлениями сводятся к различию между интуитивным и абстрактным. Последнее образует только один класс представлений – понятия, а они на земле составляют достояние одного лишь человека, и его способность к ним, отличающая его от всех животных, искони называется разумом {Кант запутал это понятие разума; отсылаю к приложению и своим «Основным проблемам этики» ( 6)}.</p>
        <p>Эти абстрактные представления мы рассмотрим потом особо; сначала же будем говорить только об интуитивном представлении. Оно объемлет весь мир, или совокупность опыта вместе с условиями его возможности. Как было сказано, очень важным открытием Канта является то, что именно эти условия, эти формы опыта, т. е. самое общее в восприятии его, всем его проявлениям одинаково свойственное, – время и пространство – сами по себе, независимо от своего содержания, могут быть предметом не только абстрактного мышления, но и непосредственного созерцания.</p>

    </div><!-- /.blog-main -->

@endsection
